<?php
return [





    /**
     * 来源source
     */
    'source' => [
        1  => 'aia-app',
        2  => '极速体育',
    ],
    /**
     * 语系
     */
    "lang" => [
        1 => "英语",
        2 => "中文简体",
        3 => '中文繁体',
        4 => 'Thai',
        5 => '越南语'
    ],
    /**
     * 图片尺寸
     */
    "size" => [
        1 => "720 x 1280",
        2 => "1680 x 1050",
        3 => "1600 x 900",
    ],
    /**
     * 字体
     */
    "font" => [
        1 => "宋体",
        2 => "Courier New",
    ],
    /**
     * 分享平台
     */
    "platform" => [
        1  => 'line',
        2  => 'facebook',
        3  => 'instgram',
        4  => 'zalo',
    ]
];
